{
    "Navbar": {
        "Home": ["HOME", "TRANG CHỦ"],
        "AboutUs": ["ABOUT US", "VỀ CHÚNG TÔI"],
        "WeddingPlanning": ["WEDDING PLANNING", "WEDDING PLANNING"],
        "Event": ["EVENTS", "EVENT"],
        "Tour": ["TOURS", "TOUR"],
        "Mice": ["MICE", "MICE"],
        "Contact": ["CONTACT", "LIÊN HỆ"],
        "DecorationRental": ["DECORATION RENTAL", "THUÊ ĐỒ TRANG TRÍ"],
        "BookNow": ["Book now", "Liên hệ ngay"]
    },

    "Title": {
        "Home": ["Home", "Trang chủ"],
        "WeddingPlanning": ["Wedding Planning", "Wedding Planning"],
        "Event": ["Events", "Tổ chức sự kiện"],
        "Tour": ["Tours", "Tour"],
        "Mice": ["Mice", "Mice"],
        "Contact": ["Contact", "Liên hệ"],
        "AboutUs": ["About us", "Về chúng tôi"],
        "SendMessage": ["Send Message", "Liên hệ"]
    },

    "Content": {
        "AboutUs": [
            "With many years of experience as a Wedding Planner and Event Organizer in Vietnam. With a professional, dedicated, passionate, and enthusiastic team, we are always ready to accompany and listen to the wishes of each guest in every important event of their life, aiming to bring the most perfect and complete experiences.",
            "Với nhiều năm kinh nghiệm trong vai trò Chuyên gia hôn lễ và tổ chức sự kiện tại Việt Nam. Cùng đội ngũ chuyên nghiệp, tận tâm, đầy đam mê và nhiệt huyết, chúng tôi luôn sẵn sàng đồng hành và lắng nghe mọi nguyện vọng của mỗi vị khách trong từng sự kiện quan trọng của cuộc đời, nhằm đem đến những trải nghiệm hoàn hảo nhất và trọn vẹn nhất."
        ],
        "AboutUsFooter": [
            "Loveland is proud to be a trusted partner for couples and businesses alike. Our team of dedicated professionals is passionate about creating exceptional experiences, constantly staying ahead of the latest trends to ensure your event is both memorable and sophisticated. We listen, we understand, and we turn your dreams into reality.",
            "Loveland tự hào là người bạn đồng hành tin cậy của các cặp đôi và doanh nghiệp. Đội ngũ chuyên gia của chúng tôi luôn tận tâm, sáng tạo và không ngừng cập nhật xu hướng mới nhất, đảm bảo mang đến những trải nghiệm đẳng cấp và đáng nhớ cho mỗi sự kiện. Chúng tôi luôn lắng nghe, thấu hiểu và biến mọi ước mơ của bạn thành hiện thực."
        ],
        "WeddingPlanning": [
            "Your special day deserves nothing less than perfection. Loveland is here to take the stress out of wedding planning, from crafting unique concepts and selecting the perfect venue to creating stunning decor and providing seamless coordination throughout your celebration. We are committed to delivering a flawless wedding that reflects your individual style and love story.",
            "Ngày trọng đại của cuộc đời, chắc hẳn các cặp đôi đều muốn mọi khoảnh khắc đều hoàn hảo. Tuy nhiên có rất nhiều nỗi lo từ địa điểm tổ chức, trang phục, trang trí tiệc cưới, điều phối trong suốt thời gian cử hành hôn lễ, khách mời....và quan trọng hơn hết là vấn đề chi phí.<br><br>Thấu hiểu nỗi lo đó, Loveland sẽ là người bạn đáng tin cậy đồng hành cùng Cô dâu – Chú rể trong suốt quá trình từ khâu lên ý tưởng đến khi hoàn thành hôn lễ."
        ],
        "Event": [
            "Loveland is confident in delivering impactful and successful events that cater to your specific needs. Whether it's a conference, seminar, exhibition, anniversary celebration, or entertainment event, we have the comprehensive and creative solutions you're looking for. Our professionalism, dedication, and expertise will help you make a lasting impression on your guests.",
            "LOVELAND cung cấp đa dạng các gói dịch vụ và đáp ứng mọi nhu cầu của khách hàng với cam kết mang lại cho khách hàng sự hài lòng, trải nghiệm ấn tượng.<br><br>Với nguồn lực chất lượng, năng động, sáng tạo và chuyên nghiệp cho phép chúng tôi đồng hành cùng khách hàng trong mọi giai đoạn của sự kiện."
        ],
        "Mice": [
            "Loveland is a trusted partner for businesses seeking professional and effective MICE solutions. With extensive experience and a vast network of partners, we provide comprehensive services, from planning and organization to logistics, helping businesses achieve their marketing and business goals.",
            "Là sự kết hợp giữ du lịch và sự kiện, MICE không còn quá xa lạ đối với mọi người.<br><br>Với kinh nghiệm trong ngành du lịch cũng như tổ chức các sự kiện, chúng tôi đảm bảo sẽ mang đến cho đói tác của mình sự hài lòng, chuyên nghiệp và hoàn mỹ."
        ],
        "Tour": [
            "Vietnam offers extraordinary journeys with its rich heritage and breathtaking landscapes from the Northernmost mountains to the Southernmost beaches. Immerse yourself in the timeless charm of Hanoi, cruise along the mystical Halong Bay, and explore the bustling streets of Ho Chi Minh City. Explore Vietnam with personalised itineraries tailored to your interests from travel experts at LOVELAND DMC.",
            "Khắp Việt Nam là những điểm đến đặc biệt đẹp đẽ với di sản phong phú và phong cảnh ngoạn mục, từ vùng trung du Bắc Bộ đến những bãi biển ở Nam Bộ. Đắm mình trong vẻ đẹp quyến rũ vượt thời gian của Hà Nội, khám phá sự huyền bí của Vịnh Hạ Long và dạo quanh những con phố nhộn nhịp của Thành phố Hồ Chí Minh. Khám phá Việt Nam với hành trình được cá nhân hóa phù hợp với sở thích của bạn từ các chuyên gia du lịch tại LOVELAND DMC."
        ],
        "Destination": [
            "We are more than happy to welcome you all here and admire Vietnam stunning landscapes, free your soul on white sandy beaches, experience our unique and beautiful culture and meet the people in the most friendly country. Particularly, to indulge in our scrumptious cuisine at Michelin rated restaurants or to join us in outstanding mega culture, music, sports and tourism events!",
            "Chúng tôi rất vui mừng được chào đón tất cả các bạn đến đây và chiêm ngưỡng những cảnh quan tuyệt đẹp của Việt Nam, thả hồn trên bãi biển cát trắng, trải nghiệm nền văn hóa tươi đẹp độc đáo của chúng tôi và gặp gỡ những con người ở đất nước thân thiện nhất. Đặc biệt, để thưởng thức ẩm thực hảo hạng của chúng tôi tại các nhà hàng được xếp hạng Michelin hoặc tham gia cùng chúng tôi trong các sự kiện văn hóa, âm nhạc, thể thao và du lịch nổi bật!"
        ]
    },

    "Images": {
        "WeddingPlanning": "images/home/home2-img2.jpg",
        "Event": "images/home/home2-img4.jpg",
        "Mice": "images/home/home2-img2.jpg"
    }
}
